{
  "src_word2id": {
    "": 121,
    "Hemos": 516,
    "beneficiosos.": 34246,
    "sinfona": 13506,
    "maestra": 3749,
    "estable,": 14920,
    "luego,": 885,
    "vacaciones": 5810,
    "unir.": 26699,
    "estudi": 4738,
    "pelcula.": 3582,
    "aditividad": 25317,
    "implementacin.": 31718,
    "salga": 5918,
    "sospecho": 11616,
    "Arte,": 24142,
    "denotar": 49712,
    "sol": 1576,
    "plano": 3239,
    "estticos": 34247,
    "anlisis.": 11339,
    "sintindome": 24143,
    "definida": 14921,
    "1966": 36730,
    "aprobado,": 44065,
    "paz?": 25316,
    "volando": 4024,
    "Maldivas,": 22990,
    "Salt": 20403,
    "lograron": 5635,
    "Square.": 28095,
    "obeso,": 42756,
    "esperaba.": 15324,
    "Genera": 36727,
    "cuchillo,": 36739,
    "crecer?": 31719,
    "vivo.": 3777,
    "Dinamarca": 14531,
    "Catedral": 31720,
    "estableci": 9989,
    "placa.": 45458,
    "no;": 25320,
    "acento": 8536,
    "fecales": 29957,
    "SICK": 44069,
    "extraterrestre?": 47976,
    "recompensa.": 9806,
    "cubrieron": 22048,
    "inestable,": 36728,
    "ms?": 5536,
    "furtivos": 28097,
    "controlamos": 14922,
    "Pagan": 44070,
    "ocano.": 2814,
    "saneamiento": 17165,
    "nodos": 8908,
    "Marco.": 44072,
    "connotaciones": 28098,
    "ridculamente": 22509,
    "africanas,": 31722,
    "preocupo": 29958,
    "detesta": 36732,
    "negativo,": 13192,
    "autoritarias": 49189,
    "complicadas.": 21166,
    "aprecio": 10522,
    "interactivo,": 22049,
    "congrega": 19596,
    "Linus": 18263,
    "filtra": 17700,
    "popular,": 9990,
    "auge,": 40449,
    "circuitera": 40450,
    "leer.": 5436,
    "alrededor?": 26700,
    "polvo": 4097,
    "nieve?": 44073,
    "ecolgica": 13507,
    "preocupada": 10523,
    "probar.": 25282,
    "tono,": 18264,
    "EE": 14532,
    "queso": 7396,
    "decido": 36763,
    "insert": 44075,
    "trabajo...": 40452,
    "modificamos": 24508,
    "preservando": 34250,
    "Qatar": 19143,
    "ahorros.": 32213,
    "encargos.": 46348,
    "imperio.": 44118,
    "Rockefeller": 30726,
    "antibiticos": 6393,
    "compasin?": 25318,
    "jovenes": 14533,
    "vez.\"": 31723,
    "tomaste": 22989,
    "fundados": 44077,
    "bronceado": 36729,
    "tiembla": 40453,
    "Libia": 21167,
    "trauma.": 30817,
    "expliqu:": 36734,
    "cartera,": 28101,
    "aceptada.": 31724,
    "hipxica": 44079,
    "severo": 22050,
    "pasajeros": 8789,
    "fortaleza": 10323,
    "hunda,": 40455,
    "medidas.": 17999,
    "moneda,": 15325,
    "sabemos:": 44080,
    "gramtica.": 34251,
    "Universo,": 9215,
    "dificultades": 5363,
    "decrecido": 47979,
    "recorte": 21168,
    "gastos": 4599,
    "bienes": 2616,
    "archivo,": 24881,
    "conforme": 2471,
    "Park": 9386,
    "tangible.": 21180,
    "conocimiento": 952,
    "vlidas.": 36735,
    "Seguro,": 34252,
    "Hawking:": 36731,
    "legtima,": 36784,
    "principio.": 2959,
    "Yahoo": 29427,
    "pequeas": 732,
    "pedagoga": 40446,
    "sucediendo.": 4528,
    "emitir": 7496,
    "padres": 676,
    "ser;": 40456,
    "hijos.": 1885,
    "sencillos": 13823,
    "foto?": 22992,
    "ambientes.": 25784,
    "culturas": 3583,
    "404.": 28102,
    "Walt": 22993,
    "patrocinadores.": 44170,
    "arruinada,": 44084,
    "UCI": 44085,
    "enunciado.": 44086,
    "usuario": 4504,
    "Herramientas": 44067,
    "alimenticia": 13193,
    "creer.": 15102,
    "conduciendo": 7299,
    "casarme.": 31725,
    "arduamente": 8909,
    "regalando": 22994,
    "-mi": 36737,
    "pudiera": 963,
    "mostrarnos": 15776,
    "merece": 6115,
    "temporoparietal": 28103,
    "Fra.": 18265,
    "luna": 3494,
    "vendemos,": 49255,
    "lgicas": 44088,
    "esta?": 14175,
    "estpidos.": 34253,
    "continuacin": 6001,
    "traumtico": 34254,
    "ofrec": 36738,
    "lser.": 14120,
    "especiales,": 8790,
    "morada": 40460,
    "acuicultura.": 31762,
    "Julia": 18266,
    "cajitas": 40461,
    "McDonald's": 12329,
    "lavado": 8660,
    "significa.": 8537,
    "cargaban": 40462,
    "preguntas": 670,
    "uniforme,": 31726,
    "McLuhan": 28678,
    "retos.": 16670,
    "estructuras?": 31727,
    "psiquiatras,": 40447,
    "electrn,": 31728,
    "plexo": 36740,
    "disparar": 8661,
    "describ": 18267,
    "refugiada": 31729,
    "Esperan": 20405,
    "determinar,": 34256,
    "Consideren": 9216,
    "Cunta": 12052,
    "tableros": 22995,
    "satlites.": 29959,
    "pedirnos": 36741,
    "aceptes": 37926,
    "2004,": 8071,
    "espaldas": 20406,
    "tamil": 31730,
    "ajuste": 18798,
    "avergonzado.": 41034,
    "mercadeo": 19482,
    "homosexualidad.": 40798,
    "fuentes.": 24144,
    "marrn,": 19597,
    "siete": 879,
    "mal,": 2687,
    "antes": 203,
    "crueldad.": 42843,
    "infinito": 7206,
    "ganas.": 34248,
    "promocionar": 26702,
    "est\".": 44090,
    "sentencia": 9054,
    "actitudes.": 40465,
    "disean": 12319,
    "tiraban": 36742,
    "ocano": 1166,
    "aristas": 29961,
    "?": 9506,
    "zinc": 31731,
    "jugar": 1058,
    "John.": 25034,
    "cortamos": 12048,
    "suben,": 28155,
    "Long": 5919,
    "recordamos": 9991,
    "socilogos": 15326,
    "anunciantes": 28104,
    "suegra,": 36743,
    "compara": 8284,
    "menos": 143,
    "celulares.": 11570,
    "riqueza?": 36744,
    "Entonces": 231,
    "electos": 22052,
    "flexible.": 12591,
    "colaborativo.": 28157,
    "decir": 199,
    "lgica": 3217,
    "velas,": 37297,
    "juez,": 40466,
    "situacin?": 18897,
    "sonaban": 36270,
    "emergiendo": 21171,
    "adoro": 21172,
    "lmina": 16199,
    "creatividad.": 4812,
    "SARS,": 36745,
    "salvarlos": 43161,
    "codo.": 20407,
    "hongos,": 13508,
    "tronco": 7584,
    "sobornos,": 48991,
    "acogida.": 26703,
    "desenfrenada": 44095,
    "engancha": 38574,
    "compaas,": 12592,
    "Ro.": 12593,
    "creci,": 40468,
    "Sistemas": 25322,
    "130": 8072,
    "aleatoriedad": 28106,
    "animarles": 44096,
    "riberas": 25323,
    "conducta": 4661,
    "altruismo.": 22996,
    "subsahariana.": 13194,
    "pulmonar,": 34260,
    "Trabajar": 17166,
    "interior,": 6002,
    "ellos!": 48935,
    "electricidad?": 28107,
    "farmacuticos": 36747,
    "\"Ese": 17182,
    "sepas": 20408,
    "imprim": 26704,
    "entregamos": 22997,
    "poliestireno": 25324,
    "silbido.": 43291,
    "anti": 31733,
    "empleo.": 9387,
    "copas": 18268,
    "ocurrira": 16186,
    "conecten": 45065,
    "vez:": 9217,
    "Lago": 12049,
    "magntica,": 29962,
    "asumiendo": 14177,
    "novedad,": 22053,
    "marcaron": 28108,
    "trueque": 34261,
    "llevadas": 25325,
    "diferente,": 1719,
    "duradera.": 28164,
    "Cambiamos": 19598,
    "parche": 16672,
    "acostado": 15327,
    "Vaya.": 44099,
    "salvando": 19599,
    "ncleo": 3199,
    "calcetines": 22998,
    "escribamos": 40471,
    "esperado.": 14924,
    "seguridad,": 3622,
    "prepararon": 25326,
    "Lleg": 7786,
    "Pakistn.": 9507,
    "vuelan": 8176,
    "aniquilacin": 34263,
    "ms": 24,
    "Audiencia:": 3240,
    "asistan": 28109,
    "romanticismo": 40472,
    "fina,": 46980,
    "narcisista": 40473,
    "requieren": 4567,
    "buscarse": 23030,
    "holstica": 26705,
    "analic": 28167,
    "perfeccionar": 13825,
    "Mirmoslo": 44100,
    "predominantemente": 18270,
    "Wolfe:": 44101,
    "1973": 22999,
    "mueres": 44071,
    "complejo": 2098,
    "extensa.": 28170,
    "residencias": 20409,
    "mayora,": 5537,
    "cruzadas": 28110,
    "habitantes.": 13826,
    "microscopio": 4739,
    "ido?": 36748,
    "reunin,": 8791,
    "bellas": 8539,
    "simples,": 5320,
    "Tibet.": 42845,
    "apretn": 38534,
    "convertirlo": 6790,
    "desatado": 39821,
    "fascinante": 2832,
    "Mujer:": 4849,
    "estado.": 4280,
    "-las": 29963,
    "menudo": 671,
    "busca": 1658,
    "redact": 34267,
    "ejercito": 44103,
    "\"yo\",": 40476,
    "...por": 28111,
    "comunitarios": 14534,
    "Brian,": 35454,
    "Salvador,": 39822,
    "don": 7497,
    "separaba": 31832,
    "combatiendo": 34268,
    "pertenecan": 36749,
    "preguntarse:": 18899,
    "mundiales": 4630,
    "Botswana,": 36750,
    "grabando.": 44106,
    "marca": 1741,
    "general:": 36751,
    "poltica,": 2920,
    "amenazas": 4281,
    "exponencial": 7300,
    "transparente,": 11571,
    "extremismo.": 46421,
    "Origen": 25327,
    "juveniles": 25328,
    "temor.": 18900,
    "educativa,": 23000,
    "Connecticut.": 24146,
    "inflacin": 12917,
    "reflejan": 9055,
    "insistimos": 26706,
    "continu,": 24147,
    "No\".": 49576,
    "creando,": 26707,
    "configur": 44108,
    "Limor": 42862,
    "parejas.": 15274,
    "cerveza": 6116,
    "homicidios": 17167,
    "tardara": 34269,
    "negra": 3392,
    "Arizona,": 18901,
    "repiti": 40479,
    "Empezamos": 3265,
    "sof,": 18902,
    "tememos.": 30818,
    "pantalla,": 5538,
    "nuevo": 261,
    "especficos,": 25329,
    "ayudar,": 10925,
    "Eve": 29964,
    "cambiarle": 28112,
    "pensin.": 43735,
    "normal:": 28113,
    "tocado": 10198,
    "raciales": 25330,
    "incidente.": 31735,
    "futuro\".": 18903,
    "Waco,": 39826,
    "8,": 9218,
    "supuestos.": 29965,
    "sueco,": 36753,
    "cercanas": 6054,
    "bajado": 8540,
    "despertar": 5042,
    "lechuga": 17702,
    "fundadores": 10525,
    "forense,": 40481,
    "paralizada": 25331,
    "serio?\"": 31736,
    "educado": 18272,
    "suburbana": 44109,
    "online": 9666,
    "violadas": 20410,
    "manejada": 29966,
    "pronto": 878,
    "harn,": 25332,
    "haciendo?": 6003,
    "amarillos.": 40482,
    "antiguas.": 17351,
    "Deberamos": 5321,
    "Podra": 1268,
    "agresivo,": 28116,
    "Victoria": 26708,
    "Gene.": 36754,
    "actualizaciones.": 44110,
    "visible,": 18083,
    "desaceleracin": 40229,
    "diversa": 11830,
    "resultaban": 31855,
    "ello\".": 29967,
    "descifrar": 4660,
    "perdedor.": 25333,
    "Sloan": 36756,
    "informtica": 5539,
    "concurrencia.": 44112,
    "duermen.": 40483,
    "presentados": 36757,
    "mezcla.": 22056,
    "quitas": 20404,
    "combinar": 4777,
    "fascinantes": 11129,
    "sla": 28117,
    "desorden.": 23952,
    "aventuras": 9219,
    "silvestre": 11130,
    "publicados": 10961,
    "Linda,": 40484,
    "agenda,": 40485,
    "primero:": 21173,
    "disminuyendo.": 20411,
    "fijo,": 35456,
    "vagina\"": 36759,
    "caos,": 17168,
    "parece.": 9667,
    "escribo,": 45519,
    "cubierto": 4778,
    "mitocondrial": 36761,
    "darn": 4696,
    "decirlo": 4539,
    "escultores": 40298,
    "sucia,": 36762,
    "hacerlo\"": 40486,
    "memoria.": 4813,
    "Everest.": 13827,
    "tanto.": 4631,
    "necesita,": 28199,
    "modo?": 35614,
    "vislumbrar": 19600,
    "impacto,": 12918,
    "habitacin.": 5269,
    "neg": 16187,
    "costuras": 44113,
    "confa": 10926,
    "Mississippi,": 44114,
    "congelar": 24148,
    "casera,": 35888,
    "csmica.": 24726,
    "sobreponernos": 46587,
    "suyas,": 45287,
    "trenes.": 20412,
    "soportes": 28118,
    "Pascua,": 26709,
    "un": 11,
    "revelara": 25334,
    "sentados.": 23002,
    "Mira.": 31738,
    "all.\"": 31739,
    "Stanley": 15778,
    "vertical.": 16188,
    "adhesivo.": 40487,
    "disparas": 20413,
    "dunas": 14925,
    "conservadoras": 31877,
    "luego": 132,
    "Berg,": 44431,
    "monumental": 31879,
    "erotismo.": 44115,
    "Cheetos.": 44437,
    "griego.": 29968,
    "Johnny": 10332,
    "paisaje,": 10526,
    "hacer...": 18904,
    "valores;": 46481,
    "cierto?,": 29969,
    "trpode": 34273,
    "conocimiento?": 26710,
    "habilidad,": 15328,
    "llaves": 12594,
    "espiritualidad.": 36764,
    "incit": 44117,
    "reportados": 48159,
    "financieramente": 25335,
    "casa.\"": 36765,
    "ciberntico,": 40587,
    "propio,": 16189,
    "compartimos.": 19738,
    "juntos": 1175,
    "discriminacin": 7684,
    "qudate": 28119,
    "adolescencia": 9312,
    "obstruccin": 23003,
    "iceberg.": 19601,
    "mordisco.": 44119,
    "refrescos.": 44120,
    "sealar": 5220,
    "arquitectos.": 24150,
    "Kindle": 36767,
    "cardacas.": 31888,
    "lleno.": 34275,
    "preguntas?": 25411,
    "supervisin.": 40489,
    "Usualmente": 21174,
    "abstraccin": 14926,
    "increble,": 2719,
    "disonancia": 18369,
    "laterales": 29350,
    "conectaron": 22271,
    "inseguro": 36768,
    "reciclado.": 31740,
    "quads": 25336,
    "vieja": 2762,
    "senta,": 22511,
    "apunto": 24151,
    "ochentas": 40491,
    "dnde,": 17169,
    "amplio.": 11131,
    "procesamiento": 4125,
    "quieras,": 21175,
    "meditacin": 14178,
    "avanzado": 5104,
    "trascendencia": 29970,
    "Habr": 9220,
    "Gary": 16673,
    "Aquiles.": 45143,
    "hacindolo,": 18273,
    "fruto": 16674,
    "captado": 35818,
    "continuamente.": 15329,
    "preparacin.": 31900,
    "ideado": 23004,
    "mayores,": 8073,
    "vivirs": 42849,
    "Stacy": 44125,
    "toman,": 34276,
    "justas.": 39408,
    "superara": 38117,
    "banal,": 44484,
    "pequeo.": 3019,
    "budista": 26711,
    "todo...": 25417,
    "federales": 20414,
    "Idol\"": 46875,
    "diverso.": 38150,
    "foco,": 34277,
    "vestido,": 25337,
    "negro,": 4451,
    "quiera": 2733,
    "Aceptaron": 44128,
    "mantn": 26712,
    "recitar": 26713,
    "trayendo": 9992,
    "asombrada.": 44129,
    "recolectado": 29973,
    "tonelaje": 49001,
    "genomas,": 22058,
    "escuchar,": 9993,
    "manubrios": 44130,
    "pgina.": 6366,
    "mero": 12919,
    "telecomunicaciones.": 28120,
    "ciudad.": 1550,
    "bioingeniera": 34279,
    "suicida?": 44502,
    "desobediencia": 40186,
    "pague": 29974,
    "convencer": 4070,
    "agradable?": 40494,
    "respiras": 31906,
    "avances": 3858,
    "paralizaba": 44131,
    "presume": 36951,
    "preparaban": 36771,
    "Jackson": 16165,
    "econmico,": 4850,
    "80.000": 16760,
    "tentacin.": 44132,
    "recuperar": 2297,
    "aprobada": 33033,
    "octubre": 5920,
    "vegetariano.": 40496,
    "pasos,": 13829,
    "moralidad": 7397,
    "Brooklyn,": 16220,
    "parecerse": 13743,
    "hierro.": 22059,
    "discusin,": 21177,
    "comprendo": 40493,
    "patrimoniales": 44135,
    "inflable": 40497,
    "presumir": 31744,
    "conocis": 28122,
    "modos?": 31745,
    "gestual": 44078,
    "Norte.": 4354,
    "cabo,": 10710,
    "Bateson": 49004,
    "hormona": 7301,
    "eso.\"": 20415,
    "decisivo\".": 25340,
    "diluvio": 40498,
    "reconsiderar": 22060,
    "montn": 751,
    "cortarme": 36772,
    "presionaba": 44534,
    "Diferentes": 17704,
    "llevando": 3557,
    "blogsfera": 23005,
    "Usted": 4211,
    "floja": 44136,
    "grulla.": 44137,
    "digitalmente": 17705,
    "guerra.": 2126,
    "capricho,": 44138,
    "especificas": 44139,
    "accesibles": 11132,
    "suscripciones": 36773,
    "solucionarlo": 40499,
    "haba.": 18274,
    "tienes...": 32081,
    "miniatura": 29978,
    "abstracta": 19603,
    "Harvey": 26716,
    "cunticos": 40500,
    "espadas,": 44142,
    "firmemente,": 44697,
    "Metropolitana": 42851,
    "genocidio.": 13195,
    "Porqu?": 44143,
    "norteamericano.": 40454,
    "causal.": 34282,
    "atacaron": 23006,
    "historia": 173,
    "accesible": 6424,
    "Kamen": 29979,
    "promedios.": 44564,
    "favorecer": 26717,
    "demostracin,": 15497,
    "dicho:": 9508,
    "rodea.": 5838,
    "normas.": 15330,
    "vestirse": 34283,
    "libre.": 4183,
    "quema,": 27220,
    "impermeable.": 44145,
    "filamentos": 18799,
    "conduciendo,": 26718,
    "dejarlo.": 31747,
    "solos?": 29981,
    "composicin,": 26719,
    "enfoque": 1244,
    "Bien...": 44146,
    "concepto": 1182,
    "detector": 6949,
    "acadmicos,": 23007,
    "inicial": 3966,
    "construida.": 21178,
    "personalizada.": 25341,
    "primarios": 24153,
    "Philip": 11832,
    "conservas": 41458,
    "empleamos": 19441,
    "llamaba": 3420,
    "encrucijada.": 36776,
    "Musulmanes": 28124,
    "informado,": 44147,
    "potasio": 24154,
    "acciones": 2386,
    "tumores,": 29983,
    "mudo": 44148,
    "hind.": 36777,
    "familiar?": 23963,
    "asunciones": 40501,
    "giremos": 44149,
    "confusos.": 44150,
    "occidente": 24155,
    "Cuenta": 16675,
    "financiacin,": 16846,
    "agua,": 1025,
    "repetimos": 19604,
    "X,": 6707,
    "independiente": 5235,
    "sucediendo?": 19666,
    "concepcin,": 40502,
    "masiva": 4212,
    "Life": 11340,
    "Mayo": 19605,
    "necesitbamos.": 34284,
    "encant.": 14927,
    "hola": 18905,
    "Recientemente": 8541,
    "auto": 972,
    "corporal.": 11133,
    "razonamiento": 8415,
    "verduras,": 29984,
    "juzgado.": 34285,
    "Okay.": 40503,
    "porttil.": 17706,
    "digitalizar": 13509,
    "inquietud": 29985,
    "generales,": 12595,
    "hubisemos": 10152,
    "EE.UU.": 483,
    "Friedman.": 40504,
    "capitalista,": 40505,
    "perturbaciones": 22061,
    "prcticamente": 2189,
    "apuestas.": 25342,
    "impensable": 33792,
    "?What": 44153,
    "linaje.": 34287,
    "inalmbricos": 23008,
    "mantenido": 9221,
    "apellido.": 44154,
    "centavos,": 16595,
    "inspirador": 16676,
    "restos.": 31748,
    "encimera": 43770,
    "perjudica": 26720,
    "exponerse": 28257,
    "inmediata,": 26721,
    "afeit": 44156,
    "paren,": 44620,
    "estrgeno": 16190,
    "sentimos,": 31957,
    "ideolgicos": 28125,
    "equivocamos,": 44248,
    "rabia": 17170,
    "evitar.": 19606,
    "revelacin": 8074,
    "Git": 31601,
    "lucha.": 17707,
    "construir": 372,
    "obligaciones": 17171,
    "desiertos": 11341,
    "inversa,": 31959,
    "saltamos": 29987,
    "techo": 2529,
    "llamarse": 20416,
    "tutores": 18907,
    "llevar.": 16678,
    "Alzheimer": 9644,
    "incorporarlo": 36779,
    "via": 26722,
    "Leo": 22051,
    "investigador,": 36780,
    "eficacia.": 19676,
    "vagos": 36781,
    "embebidos": 49006,
    "memorando": 44158,
    "pienso,": 3375,
    "Aquel": 17172,
    "economistas,": 11596,
    "formaba": 21179,
    "442": 43674,
    "Venus": 13235,
    "compasivo,": 40507,
    "ti": 2099,
    "Reforma": 25790,
    "Chico:": 44160,
    "SJ:": 11134,
    "l.": 863,
    "CO2": 2688,
    "comrselo.": 43468,
    "rea.": 6708,
    "venden.": 31749,
    "nosotros--": 36782,
    "visibilidad": 23091,
    "escolar.": 11572,
    "cotidiana.": 9388,
    "sobrestimar": 44161,
    "Columbia.": 34291,
    "programable": 31750,
    "mentoras": 40509,
    "compra": 3534,
    "repararse": 40510,
    "rudimentaria": 48747,
    "sueos.": 6367,
    "evolucin": 1022,
    "-": 436,
    "Ampla": 44162,
    "dicen,": 2520,
    "Jane.": 44163,
    "calle": 1355,
    "semejanzas": 36736,
    "centr": 18277,
    "8": 1063,
    "prestado": 9853,
    "mir.": 36785,
    "Qaeda": 11834,
    "heterosexual": 26723,
    "considerando": 7457,
    "\"David,": 31751,
    "\"Ella": 20417,
    "concentrarse": 12596,
    "Somalia.": 28126,
    "proporcional": 16191,
    "adictas": 40511,
    "mgico,": 18195,
    "entendis": 44164,
    "bsicos.": 11135,
    "padece": 20418,
    "devolvi": 25343,
    "E:": 5322,
    "finito,": 44165,
    "caminaron": 44166,
    "caballo?": 44167,
    "Primer": 6956,
    "polticas.": 8084,
    "Boothe": 47192,
    "Norden": 10015,
    "calienta": 10711,
    "martimo": 14337,
    "replicado": 34292,
    "B.": 10320,
    "detenernos": 15779,
    "aniversario": 9313,
    "tal": 226,
    "rincn": 10153,
    "erectus,": 26724,
    "Portal": 36786,
    "helicptero.": 20309,
    "sinnmero": 19607,
    "mira,": 7498,
    "auricular.": 46033,
    "individuales": 4150,
    "funciones.": 16679,
    "ver?": 17709,
    "Yosemite.": 44168,
    "genuinamente": 15334,
    "patrocinado": 36787,
    "radio": 2162,
    "portal": 15335,
    "desastrosa": 49891,
    "Euro": 40513,
    "cerebral": 2574,
    "Mauricio": 29990,
    "noticias": 1319,
    "cercana": 4858,
    "original\".": 47186,
    "desesperadamente": 7037,
    "problemas,": 2337,
    "mandan": 15336,
    "infectar": 16680,
    "Nadie,": 28280,
    "oxgeno,": 5651,
    "Sacaron": 44171,
    "Diego": 17174,
    "Personalmente,": 18278,
    "leer;": 44172,
    "quedaban": 8416,
    "futuro;": 31752,
    "internacionalmente.": 39182,
    "sujetos": 5695,
    "citado": 25344,
    "electromagntico": 23009,
    "intuir": 29992,
    "anteriormente": 13510,
    "cuerdas.": 14179,
    "1.": 7207,
    "discapacitados": 23480,
    "Like": 41050,
    "lugareos": 34293,
    "biolgica.": 12921,
    "Unido": 3584,
    "admiti": 25345,
    "debajo": 1097,
    "aprender,": 6486,
    "escalarlo": 44093,
    "intergalctico,": 47991,
    "entregaba": 34294,
    "desplazamiento.": 40514,
    "bultos": 40515,
    "Ninguno": 6641,
    "conglomerados": 31754,
    "prximo,": 24156,
    "enfocarnos": 15485,
    "Aires.": 43976,
    "Quiso": 31755,
    "9000.": 44173,
    "mentiras": 11601,
    "Dennett,": 39629,
    "verme.": 26725,
    "perdn.": 18909,
    "externas.": 34296,
    "mineros": 20420,
    "todo,": 622,
    "sta,": 6298,
    "hispanos": 25346,
    "ternura.": 32003,
    "Derechos": 5438,
    "corte.": 22065,
    "real?": 10712,
    "Kong,": 21182,
    "exhibiendo": 36789,
    "reconciliacin.": 36790,
    "Jones.": 20421,
    "comida,": 2521,
    "huesos.": 17710,
    "ignora": 13196,
    "inversin": 2139,
    "mascotas,": 26727,
    "cartn": 10324,
    "autismo.": 5921,
    "todas": 136,
    "primitiva": 15337,
    "insegura": 40516,
    "gris,": 14535,
    "cartas,": 12628,
    "recopilar": 12050,
    "encontrarla": 31756,
    "poros": 15412,
    "naves,": 34297,
    "secuestrados": 32010,
    "incluidas": 21183,
    "mantenemos": 12051,
    "deficientes": 34298,
    "encanta": 1093,
    "harn": 3909,
    "sepa,": 17361,
    "disfrutar": 4151,
    "Microsoft,": 14988,
    "alcantarillas": 23010,
    "levante": 33211,
    "30?": 46165,
    "saber": 361,
    "glamur": 8177,
    "quedan.": 34300,
    "encontrarse": 5811,
    "mandar": 7117,
    "Reglas": 44174,
    "armamentista": 28129,
    "bienestar,": 11342,
    "pudrirse": 36791,
    "valoracin.": 44175,
    "cena.": 12320,
    "calculadoras": 19739,
    "Florencia,": 40518,
    "esperado": 7208,
    "-era": 44176,
    "cscaras": 18612,
    "andamiaje": 28131,
    "bicicletas.": 18279,
    "cicatriz": 34301,
    "equivoc": 40519,
    "percepcin": 2429,
    "polvo,": 11573,
    "prrafo,": 29993,
    "hadas.": 47205,
    "camellos": 16193,
    "Lctea": 17711,
    "infrarrojo": 28132,
    "humo": 6300,
    "website": 31758,
    "Titn.": 17177,
    "bateras,": 20422,
    "significados.": 36792,
    "trabajando,": 8442,
    "cadas.": 47254,
    "disponibles.": 7398,
    "informados,": 31759,
    "2.5": 24158,
    "aadi": 27641,
    "ascensor": 11136,
    "instalar": 6368,
    "ptica.": 16681,
    "rosas": 19610,
    "tome": 6425,
    "precisamente,": 20423,
    "Alrededor": 8542,
    "Gezi": 40521,
    "reproducimos": 40522,
    "conveniente": 10527,
    "garage": 20424,
    "edad.": 2800,
    "exigan": 44178,
    "entristece": 44179,
    "viajan,": 44180,
    "ilusin.": 12597,
    "cidos": 13511,
    "radiacin": 3316,
    "Peace": 36793,
    "convulsiones": 19611,
    "camioneros": 47818,
    "fomentar": 7118,
    "colinas,": 24159,
    "Galois,": 25347,
    "lmpara,": 28134,
    "mental": 2594,
    "radica": 16682,
    "causalidad": 29995,
    "piropo.": 44181,
    "curacin.": 22066,
    "identificarse,": 44182,
    "stent": 21184,
    "correlaciona": 40524,
    "protegerse": 16194,
    "micrfonos": 13197,
    "CERN,": 23591,
    "Andes": 22067,
    "perros,": 10713,
    "\"Sacudir\".": 24528,
    "tuvieras": 11137,
    "trabajos,": 11835,
    "empleando": 13250,
    "imposible!": 44184,
    "coste.": 25348,
    "producirn": 34304,
    "consigo": 3810,
    "publicar,": 32586,
    "significativos.": 18280,
    "Cousteau": 36794,
    "pelculas,": 5105,
    "continas": 36795,
    "Rift": 25349,
    "Jarrett,": 42228,
    "Junio": 31378,
    "conseguir,": 29939,
    "cabezas.": 12598,
    "sonido?": 21185,
    "implicaba": 22069,
    "Susan": 11251,
    "demogrfica.": 44186,
    "mariscos": 28136,
    "diabetes,": 8911,
    "\"Si": 1978,
    "recurre": 44187,
    "reson": 34305,
    "desechables.": 28317,
    "educativos": 9808,
    "conversar.": 29997,
    "Necesitaba": 14928,
    "dato": 7991,
    "Cunto?": 40527,
    "seremos": 5188,
    "tom": 757,
    "compaera": 10528,
    "sabana": 16195,
    "diagrama": 3811,
    "trasladaron": 40528,
    "gente.": 858,
    "atractivas": 21522,
    "conectada,": 28137,
    "militares,": 12924,
    "equivalente": 2542,
    "Venture": 44190,
    "Infantil": 28617,
    "brecha.": 23011,
    "dulce,": 9224,
    "mora": 26730,
    "guerrero,": 31761,
    "tubo.": 18910,
    "siniestros": 34306,
    "nerd": 17712,
    "perfectos,": 22070,
    "indicaba": 24160,
    "estructurados": 40530,
    "Kioto.": 44191,
    "2.500": 16683,
    "quinta": 8075,
    "versin": 1069,
    "audiciones": 34307,
    "musgos": 32068,
    "dijimos": 5150,
    "...cuando": 36797,
    "asegurndonos": 36798,
    "Julio": 24161,
    "94.": 37173,
    "juegan,": 34308,
    "Rosling,": 31763,
    "asociaciones": 12599,
    "tecnlogo,": 34309,
    "baratos": 17085,
    "encend": 31764,
    "accedan": 29998,
    "esplndida.": 36799,
    "gobierno?": 28138,
    "Dira": 10219,
    "sin": 102,
    "comet": 35071,
    "quite": 34310,
    "pulpo.": 44194,
    "amenazado": 29999,
    "Empecemos": 4632,
    "apretar": 12925,
    "ropa,": 7119,
    "compaeros,": 12600,
    "produzca": 11307,
    "cresta": 17178,
    "confianza,": 6867,
    "Heathrow,": 44195,
    "Utilizan": 30000,
    "all...": 23012,
    "cadver": 18078,
    "Marge": 44879,
    "desarrollemos": 44196,
    "contratacin": 31191,
    "Operaciones": 16684,
    "sonar": 4740,
    "Jersey,": 18091,
    "analfabetos": 44198,
    "extensa,": 44887,
    "sigamos.": 31766,
    "olvida": 18281,
    "entenda.": 21660,
    "prestamista": 35638,
    "superior.": 5540,
    "entraron": 8792,
    "Python,": 36800,
    "esparce": 20428,
    "zapatos,": 9668,
    "erguidos,": 28139,
    "hojas,": 13662,
    "hables": 21186,
    "Obtuvieron": 25866,
    "investigacin.": 3332,
    "R": 20429,
    "contribuido": 10529,
    "aburrido.": 13512,
    "llevar\".": 49799,
    "pasar\".": 36801,
    "posguerra": 37202,
    "ocurrido,": 28140,
    "maestra,": 21187,
    "txicos": 9509,
    "ido,": 15780,
    "vestidos.": 31767,
    "temor,": 19612,
    "muriendo": 5868,
    "firme.": 13832,
    "hindes.": 41977,
    "gratificantes": 37208,
    "encendido.": 25351,
    "viajes,": 16343,
    "doli.": 44200,
    "persigue": 13833,
    "sois": 19613,
    "cambiarn": 14536,
    "rehabilitacin,": 25352,
    "Palestina": 16685,
    "reducciones": 20430,
    "Arduino.": 32480,
    "sabias": 14930,
    "hienas,": 44201,
    "circo": 20431,
    "juntas?": 44917,
    "tribu.": 17714,
    "Defensa.": 40532,
    "traductora,": 44202,
    "rechazado,": 36803,
    "tambin\".": 23013,
    "incapaces": 10154,
    "ELAM,": 32099,
    "evoluciona": 11792,
    "femenino.": 21287,
    "ski": 40533,
    "dndoles": 9669,
    "visual,": 5109,
    "contemporneo": 14931,
    "terminara": 11574,
    "Franois": 47994,
    "llevados": 9809,
    "patologa,": 36804,
    "\"Haz": 20274,
    "antenas": 8912,
    "ambiente,": 3343,
    "corazones": 5439,
    "necesiten.": 28142,
    "situacin,": 5189,
    "contine": 20432,
    "comercializacin": 13513,
    "pesos,": 36805,
    "dolencias.": 44937,
    "nuclear,": 6118,
    "autobuses": 8913,
    "construye": 3934,
    "Venecia,": 24162,
    "espirituales,": 36806,
    "farmacologa": 28144,
    "siguiente?": 40535,
    "sonriendo.": 28145,
    "demora.": 45636,
    "Valentn": 34313,
    "observador": 10714,
    "amaba.": 30002,
    "Malcolm": 24163,
    "800.000": 31768,
    "elegimos,": 37230,
    "preparados.": 25353,
    "inmediatas.": 44205,
    "Santa": 5696,
    "JJ.OO.": 35589,
    "abstractos,": 41639,
    "habitan": 19720,
    "exticos.": 44206,
    "Luego,": 2492,
    "llamndola": 44207,
    "extremismo": 17179,
    "maravillas": 8543,
    "mencion": 5088,
    "mtrica": 14180,
    "modo.": 3864,
    "ingeniera.": 10715,
    "brillan.": 40536,
    "envan": 4568,
    "ciencia\".": 44965,
    "minora": 10325,
    "crisis\".": 40537,
    "quedarnos": 13198,
    "cual,": 4523,
    "altar.": 36807,
    "matrimonio.": 11575,
    "equivalen": 22072,
    "hostilidad,": 36808,
    "delgado,": 32127,
    "Hill,": 30045,
    "suspender": 22073,
    "plana.": 14932,
    "ganar,": 15338,
    "arpa": 45081,
    "flaco": 40464,
    "electrn": 11907,
    "falta?": 31769,
    "fundido.": 28146,
    "\"Ley": 28147,
    "procura": 40539,
    "mnima.": 34315,
    "escriben.": 31770,
    "perjudicial": 15339,
    "patentar": 32133,
    "ofreciendo": 9994,
    "esquisto": 31771,
    "distinta,": 12267,
    "\"salvar": 45656,
    "radiografa": 16197,
    "vacos.": 15400,
    "aquello": 2387,
    "bosques": 3026,
    "apoyadas": 36809,
    "nube": 3150,
    "mente?": 13834,
    "Hany": 28148,
    "orificios.": 44210,
    "comisin": 12601,
    "Purdue": 44211,
    "reportero": 19614,
    "arregla": 28149,
    "distribu": 47997,
    "escuchaba.": 45902,
    "desnutricin,": 44212,
    "protegi": 40542,
    "-ni": 40543,
    "1908.": 49018,
    "hoyos,": 31773,
    "necesitadas": 44213,
    "divididos": 31774,
    "afectada": 20433,
    "inmigracin.": 34258,
    "defiendan": 37871,
    "entenderlo": 12602,
    "Graham": 14537,
    "reparto": 22074,
    "Supongan": 18912,
    "quitarle": 16260,
    "sistemtico,": 32986,
    "ganaron": 9810,
    "tentculos": 30003,
    "defensores": 10929,
    "\"Concete": 31775,
    "moleculares": 8906,
    "cules": 1371,
    "torio": 40480,
    "Sdney.": 34318,
    "absorbente,": 44214,
    "Tim,": 24164,
    "pelos,": 40982,
    "opaco": 31776,
    "elecciones,": 9510,
    "pegamento": 11165,
    "Unimos": 44216,
    "1947.": 44217,
    "letra,": 18913,
    "conjeturas.": 36811,
    "Babbage": 14538,
    "Dale": 34319,
    "hubieron": 34320,
    "cuna,": 42223,
    "vistieron": 36812,
    "bonitos,": 31777,
    "viviendo": 1737,
    "cantaban": 23014,
    "finalidad": 22075,
    "Ahorra": 40545,
    "ecolgicos.": 21191,
    "confiando": 29960,
    "Panten,": 23015,
    "funcional,": 18685,
    "colmenas,": 37281,
    "entendimiento.": 19615,
    "subvertir": 47406,
    "utiliz": 8914,
    "falsos": 7499,
    "aislado": 16837,
    "desastres": 6487,
    "cocodrilo": 17715,
    "proliferacin": 18549,
    "Garden": 36813,
    "wi-fi": 37724,
    "salvamos": 30004,
    "molcula,": 13835,
    "soja,": 37288,
    "esconderse": 22076,
    "virus,": 5646,
    "llamarte": 34321,
    "cuestion": 19011,
    "apoyada": 18282,
    "alcance,": 12603,
    "retomar": 13199,
    "bancos,": 14539,
    "sorprendida": 18914,
    "portaaviones": 40546,
    "inmobiliario.": 31779,
    "evolucionado.": 43472,
    "Instructables,": 46475,
    "botes,": 32172,
    "discutimos": 13836,
    "anagramas": 32162,
    "reuniendo": 22812,
    "transbordador": 13837,
    "congregar": 44220,
    "mi,": 5753,
    "trascendental": 25794,
    "clases?": 44221,
    "errada": 44222,
    "visualizaciones": 19616,
    "suponiendo": 9468,
    "tienda": 1938,
    "aciertan": 49020,
    "Funcion.": 30005,
    "Tecnolgico": 36814,
    "bang,": 28687,
    "ancestros,": 13838,
    "sinergia": 26733,
    "forma.": 1845,
    "Bien!": 28152,
    "Manuel": 30006,
    "preciso.": 20435,
    "otro?": 15340,
    "Usando": 12928,
    "nign": 44224,
    "ocupar": 9029,
    "performance": 44091,
    "Pat.": 34323,
    "refugiados": 4098,
    "We": 26021,
    "dirig": 17716,
    "Proteccin": 22077,
    "artritis,": 44092,
    "calentando": 17717,
    "terror,": 23173,
    "resuelven": 16686,
    "plido.": 28153,
    "impresion": 11576,
    "pasamos,": 44225,
    "pareci": 2993,
    "despierto.": 23017,
    "computacional": 13200,
    "propsito,": 4317,
    "West": 9811,
    "Cucaso": 32175,
    "tenas": 4505,
    "bonobos": 23957,
    "pensaba,": 8417,
    "lograrlo\".": 30007,
    "Lakshmi": 40548,
    "equivoca.": 40549,
    "impacto.": 9226,
    "Genial!": 49425,
    "fij": 20438,
    "repetitivos": 30008,
    "hijo.": 4126,
    "circulando": 34259,
    "impregna": 18283,
    "normativa": 24165,
    "baraja.": 23964,
    "doble.": 14915,
    "inspirador,": 34324,
    "amgdala": 21192,
    "inhibidor": 37322,
    "podria": 18915,
    "moderado,": 44226,
    "crueles": 41001,
    "enfrentar": 2750,
    "s\".": 12321,
    "duras,": 23958,
    "convertira": 12589,
    "queja": 17442,
    "digestin.": 45116,
    "nios.\"": 36817,
    "basa": 2530,
    "inyeccin,": 37326,
    "adquirir": 5590,
    "rurales,": 10531,
    "come": 5869,
    "aluminio": 14181,
    "raro": 2978,
    "entendan": 20312,
    "Bronx.": 12188,
    "Tal": 959,
    "Sudeste": 34326,
    "conduje": 25355,
    "sueos": 3080,
    "cmicos": 31919,
    "codificar.": 31819,
    "ensee": 15342,
    "cuidaron": 28404,
    "cabos": 30010,
    "lecciones.": 32187,
    "YouTube,": 10716,
    "recibos": 44229,
    "baera": 20275,
    "Austin,": 33341,
    "felicitaciones": 31781,
    "autobuses.": 31782,
    "emprendimiento.": 44230,
    "\"Pas": 12101,
    "efectuar": 36819,
    "hacas": 22078,
    "repetirlo.": 36820,
    "infinito.": 14182,
    "Jake": 31783,
    "aroma": 28992,
    "superficial": 10698,
    "subiendo.": 22079,
    "graves": 8544,
    "habl": 1616,
    "Mycoplasma": 31784,
    "trminos": 715,
    "compensan": 43911,
    "fallida": 30011,
    "colaborado": 44234,
    "crear.": 11976,
    "Webster": 45140,
    "rectangulares": 44235,
    "antemano,": 46023,
    "Pare": 37348,
    "evolutiva,": 22080,
    "Indiana,": 31785,
    "liderazgo": 2689,
    "escuela\".": 23019,
    "indigente": 36821,
    "Uno.": 29614,
    "reflexiones": 28156,
    "analoga,": 30012,
    "tenue": 20796,
    "locos.": 9671,
    "rcords": 30013,
    "venideros.": 31787,
    "las": 19,
    "devuelve": 14606,
    "Reuther": 44238,
    "curva.": 13839,
    "Street.": 16687,
    "rden": 34328,
    "Catlica": 24518,
    "autopistas,": 18284,
    "excepcional": 12604,
    "liberado": 12930,
    "incrementaron": 34329,
    "mejoraran": 44239,
    "Deborah": 44094,
    "8.": 15758,
    "Rossy.": 41371,
    "pretendo": 13514,
    "mnimas": 34330,
    "padres,": 2522,
    "virtuoso": 30014,
    "Nosotros": 1580,
    "elaboracin": 20439,
    "traicin": 31788,
    "limpieza.": 25356,
    "enrollan": 44241,
    "financiamiento": 10717,
    "violenta": 9995,
    "conceptual.": 26735,
    "Davis,": 36822,
    "filtro": 8418,
    "precaucin": 34331,
    "tradicionales.": 7586,
    "Murray,": 31789,
    "digitalizado": 44242,
    "emocionales.": 24166,
    "quisiera": 1239,
    "mirarla.": 44243,
    "programas,": 13057,
    "confuso,": 28158,
    "traduccin.": 16688,
    "infinitas,": 44244,
    "acabe": 17718,
    "crear,": 10155,
    "arriba\".": 23187,
    "ineficaces": 37365,
    "Princeton.": 30015,
    "escuela?": 12322,
    "infrarroja": 30016,
    "apuntes": 18378,
    "poniendo": 2690,
    "permiso": 3889,
    "coclear,": 34332,
    "perpetua,": 40555,
    "a-ritmo.": 28843,
    "ftalatos.": 32220,
    "dcada.": 4814,
    "orfanatos": 36823,
    "...a": 28160,
    "literaria": 28161,
    "Despus,": 6239,
    "rifles": 49547,
    "polos": 15343,
    "TNCs.": 36824,
    "Malaui,": 45183,
    "sabido.": 49023,
    "extico.": 28162,
    "Yendo": 40556,
    "Tecnologa,": 44246,
    "fluye": 5236,
    "Lugar": 44257,
    "Escocia,": 19619,
    "llamaban": 9408,
    "oso": 5441,
    "francesa": 15777,
    "\"O": 24167,
    "parapente.": 44249,
    "traseras\".": 44250,
    "avergonzado": 21193,
    "comenzaban": 21194,
    "timidez": 48895,
    "viaje?": 44251,
    "jugadores": 2820,
    "Pradesh": 40557,
    "alocada": 44252,
    "juzgar.": 31791,
    "Cuatro.": 29167,
    "dibujos": 3812,
    "finalizar.": 36825,
    "estela": 44254,
    "recuperando": 19620,
    "manipularla": 39193,
    "ronda,": 44255,
    "externos,": 40558,
    "decidi": 2276,
    "prohibido": 12931,
    "Diplomtico": 18380,
    "impacto": 832,
    "privacidad?": 40559,
    "sesgada.": 45204,
    "cbico": 30019,
    "eligiendo": 16200,
    "sana.": 21195,
    "atender": 6950,
    "salvadas,": 44259,
    "SS:": 8076,
    "ido.": 10532,
    "mayscula.": 37395,
    "orgullosas": 36746,
    "investigar.": 23020,
    "redujimos": 28432,
    "dificultades.": 40560,
    "apetece": 44261,
    "dej": 1343,
    "realistas.": 30020,
    "Firmamos": 31792,
    "Djabran": 37401,
    "adivinando": 46026,
    "presencia": 2734,
    "Mdicos": 25358,
    "asusta": 10533,
    "describi": 10326,
    "Patrimonio": 21196,
    "ocanos.": 6744,
    "Melbourne": 39339,
    "habr": 1438,
    "hoy;": 25359,
    "Basta": 12653,
    "paales.": 40562,
    "inyecciones.": 44264,
    "prestar": 4633,
    "comprensin": 2570,
    "pase,": 15782,
    "comics.": 44266,
    "claves": 8915,
    "estacionamiento,": 18285,
    "geomtrico.": 44267,
    "Salvo": 11836,
    "sacarn": 24087,
    "movern": 22081,
    "capta": 25581,
    "superarlo.": 31794,
    "vuestra": 12323,
    "explorando": 8090,
    "realice": 14923,
    "azul.": 4105,
    "Sudn": 17720,
    "extincin.": 8916,
    "repleta": 14933,
    "platos": 6709,
    "bscula": 44270,
    "Sahara": 11837,
    "atmosfrica": 36828,
    "consideracin": 14540,
    "grande;": 25168,
    "terquedad,": 44271,
    "lodo.": 31795,
    "til.": 4917,
    "nuevo.\"": 26726,
    "Estudios": 18917,
    "Grove,": 23021,
    "marcharon": 34334,
    "parecidos.": 26739,
    "mala": 1418,
    "distribuyendo": 28163,
    "anim": 21333,
    "nada.": 813,
    "elctrico.": 11140,
    "instante.": 9421,
    "entregaron": 21197,
    "conservacionistas": 20440,
    "robado.": 23022,
    "cristiano": 25360,
    "constitucin": 18918,
    "crece": 2789,
    "cerebros": 1765,
    "ideales": 6413,
    "Larry,": 31797,
    "Excepto,": 28444,
    "congreso": 12053,
    "funcin": 1529,
    "talentos.": 31798,
    "\"Esperen": 44272,
    "magnificencia": 49365,
    "catastrfica": 45243,
    "Bloque": 31799,
    "complejidades": 15783,
    "Laden": 14183,
    "emocin,": 17721,
    "Ghana": 5494,
    "ganadores.": 40564,
    "pulir": 25593,
    "publicara": 23023,
    "mejorada.": 36829,
    "Louis": 9672,
    "aseguremos": 40565,
    "Islandia,": 31004,
    "Dejamos": 14014,
    "describes": 32257,
    "demolicin": 25361,
    "asista": 34335,
    "causa": 910,
    "y/o": 37943,
    "intercambio": 3200,
    "goma": 11577,
    "msica)": 31420,
    "corbata": 19621,
    "activa.": 11838,
    "bajarlo": 40566,
    "moteles": 34336,
    "pensara": 6563,
    "oirn": 36329,
    "escuelas,": 4375,
    "Wall": 6301,
    "Irak.": 6119,
    "profesora,": 34337,
    "implicada": 25363,
    "Jordans": 46551,
    "activado": 30024,
    "cinturones": 14184,
    "MTV": 31411,
    "galleta": 15344,
    "elctricos": 6564,
    "triler": 36830,
    "us": 2498,
    "tigre.": 44273,
    "dulces,": 32267,
    "filmes": 44274,
    "1941.": 48332,
    "parsito": 8917,
    "proteccin.": 9960,
    "prestndole": 44275,
    "lesiones.": 26741,
    "alinear": 18919,
    "crteres": 26742,
    "gato,": 15785,
    "hogares,": 12324,
    "divisin": 4127,
    "Tantas": 30025,
    "rap,": 44276,
    "limpieza": 10534,
    "usado": 1695,
    "sabidura": 2735,
    "PowerPoint": 18920,
    "taln": 16689,
    "suprema,": 40570,
    "propsito": 2004,
    "directas": 14541,
    "manufactura": 11141,
    "reaccin": 2084,
    "lder.": 15786,
    "musulmana": 16690,
    "tele.": 30026,
    "color": 1050,
    "progenitores": 49029,
    "Mathematica": 31800,
    "ocupando": 29296,
    "(de": 25364,
    "deseado,": 44278,
    "solicitudes": 17722,
    "orejas.": 21198,
    "entradas.": 49030,
    "donando": 40571,
    "guerra": 628,
    "participativo": 31801,
    "tendencia.": 13202,
    "sabiduria": 44279,
    "nombr": 42230,
    "quemado": 16691,
    "hierve": 36831,
    "explicacin.": 14176,
    "curiosamente": 16201,
    "Orleans,": 22082,
    "micrones.": 44281,
    "Standard": 30027,
    "y,": 312,
    "vocabulario,": 45310,
    "llamada.": 10718,
    "ros.": 22083,
    "logra": 3462,
    "inventado,": 44098,
    "azar?": 23024,
    "Jeep,": 31802,
    "canadienses.": 25365,
    "Garrett": 45093,
    "fsiles.": 8077,
    "nado": 15787,
    "humanizar": 35466,
    "lujo.": 16202,
    "tecnolgico.": 14935,
    "obtiene": 2033,
    "estticos.": 37480,
    "pasen": 9996,
    "convirtiera": 18922,
    "continua": 6428,
    "cascadas": 34340,
    "amados": 34341,
    "queso.": 16692,
    "Aparentemente": 30029,
    "actualizar": 11578,
    "rechazo.": 25366,
    "escondiendo": 33335,
    "precisas,": 45094,
    "esquinas.": 44284,
    "frascos": 25367,
    "beneficiarnos": 25613,
    "competencia.": 6642,
    "futuro,": 1460,
    "relacionadas.": 17279,
    "cuernos": 20041,
    "haberlo": 5863,
    "deshice": 42865,
    "perdonar.": 39748,
    "conjuntamente": 25615,
    "preso": 18923,
    "ejercicio": 3115,
    "seguidas": 24169,
    "Apollo": 31803,
    "92": 34342,
    "XVIII.": 30030,
    "pestaa": 37501,
    "noticias?": 31804,
    "extraterrestre.": 18924,
    "perrito": 25369,
    "64": 12605,
    "405": 45345,
    "Geographic": 12500,
    "tmido.": 42233,
    "imaginen": 2078,
    "tctil": 16203,
    "Querra": 30031,
    "individuo,": 9908,
    "inalmbricas,": 44286,
    "viramos": 40573,
    "manto": 27875,
    "empuja": 10535,
    "educada": 20443,
    "bfalo": 30032,
    "revelando": 25370,
    "ahorro.": 18925,
    "arrestados": 33015,
    "mercurio": 46030,
    "perforacin,": 31806,
    "gases.": 26743,
    "grab": 10156,
    "iluminacin": 5271,
    "opuestas": 23025,
    "encuesta": 4213,
    "orales,": 36832,
    "hombre\".": 19622,
    "acstica.": 16204,
    "influyeron": 34345,
    "crema": 13840,
    "16%": 31807,
    "trae": 4046,
    "enojado,": 25371,
    "videoclips": 44288,
    "asi.": 13841,
    "plumas": 11930,
    "vendiera": 44289,
    "feto": 26744,
    "usarlas": 7038,
    "trnsito.": 31808,
    "1970.": 16693,
    "basar": 27874,
    "puntero": 32440,
    "bancario": 17249,
    "nacen": 6055,
    "Unidos": 888,
    "combustibles,": 23026,
    "concedido": 33851,
    "tu,": 48005,
    "La": 43,
    "equipo": 510,
    "inventadas.": 37524,
    "JF:": 7197,
    "neumtico": 31809,
    "agua;": 24171,
    "sociedades": 1558,
    "anterioridad": 44291,
    "algas": 4606,
    "bloques,": 34346,
    "superan": 16694,
    "beneficio,": 34347,
    "dao.": 7587,
    "soaba": 24172,
    "LA": 26745,
    "final.": 2507,
    "Creek.": 31811,
    "vanguardia.": 20444,
    "cortinas": 31812,
    "365": 16532,
    "secuenciar": 8662,
    "fallaron": 34348,
    "desarrollamos": 4697,
    "capturadas": 36837,
    "calle?": 30034,
    "avanzamos,": 31813,
    "Unido,": 4569,
    "Natalie": 23027,
    "Beijing.": 23028,
    "industria?": 45397,
    "inservible.": 44294,
    "pocas,": 21200,
    "heces,": 31814,
    "fuimos": 1400,
    "negarse": 36838,
    "MAPS": 34900,
    "arrestaron": 31361,
    "leopardo,": 44295,
    "agente": 4282,
    "bombilla,": 45406,
    "mutuo": 18286,
    "representacin.": 23029,
    "traen": 6495,
    "aliviar": 10536,
    "equipamiento": 10537,
    "esquiado": 35987,
    "astronauta": 16695,
    "caigo": 47198,
    "rodeado": 4958,
    "meternos": 24173,
    "laptop.": 22085,
    "generalizar,": 36839,
    "bloqueo": 7120,
    "publicado": 4412,
    "pblico:": 26747,
    "ventilacin,": 36840,
    "laptop": 6430,
    "servicio,": 10930,
    "saben.": 3123,
    "BC:": 16306,
    "nuclear;": 37553,
    "mio.": 31815,
    "aguas": 2200,
    "Cambiando": 28166,
    "experimentar.": 31816,
    "proteccionismo": 45427,
    "inesperado.": 12932,
    "George,": 23032,
    "rastreador": 26748,
    "acceso": 794,
    "golf": 5541,
    "continuidad": 12606,
    "tests": 15345,
    "comunitaria.": 31818,
    "atajo": 19623,
    "sorpresas.": 21353,
    "toquen": 26749,
    "Olvid": 25372,
    "Espacial": 7588,
    "efecto!": 41754,
    "callejn": 18287,
    "decisin?": 36843,
    "Fjense": 12933,
    "conoce,": 19762,
    "batalla.": 8545,
    "idnticos": 10764,
    "calrica": 44299,
    "habita": 23033,
    "inmensos": 28168,
    "rabe?": 31820,
    "yihad": 7399,
    "Karl": 12934,
    "vivi": 6171,
    "cambiarlas,": 44300,
    "Maravilloso.": 26751,
    "falleci": 12054,
    "oro.": 6004,
    "amigas.": 31068,
    "intermitentes": 44301,
    "genes,": 6172,
    "agitamos": 36845,
    "sequa.": 34266,
    "dificulta": 19473,
    "troncos.": 36846,
    "Group.": 45911,
    "pensaras": 48008,
    "indio": 9711,
    "posteriormente,": 40580,
    "antigua,": 10327,
    "vaci": 44303,
    "reducir,": 40581,
    "entretenido,": 40582,
    "duermo": 42869,
    "corporal": 4995,
    "Dave": 9418,
    "ensayo.": 10157,
    "FDA": 10158,
    "granjeros": 4996,
    "No!": 14186,
    "flores": 3842,
    "espas": 44305,
    "patgenos.": 24175,
    "Tristemente": 44306,
    "distinguidos": 47020,
    "trauma,": 28169,
    "diferente:": 14809,
    "fractal.": 31821,
    "golpea": 6689,
    "gritan": 36848,
    "cambiaban": 44307,
    "envejecimiento,": 16696,
    "agresin,": 26753,
    "superviviente": 40585,
    "matar": 2332,
    "tenemos:": 48399,
    "similitudes.": 26754,
    "mnimo.": 14187,
    "leyeran": 23249,
    "Miln,": 39499,
    "Termin": 8793,
    "ttere": 46286,
    "entrante.": 44309,
    "comparten": 3241,
    "peligrosas": 11425,
    "hicimos?": 15838,
    "\"cmo": 18825,
    "total,": 6791,
    "impactante.": 24176,
    "gratitud,": 31823,
    "pocas": 1185,
    "accidentes,": 14156,
    "contencin": 29193,
    "Escribir": 21201,
    "examinaba": 28171,
    "compiten": 15292,
    "neuronas": 1510,
    "cocana,": 19624,
    "acompaan": 26756,
    "disminuir": 4662,
    "plomada,": 49559,
    "bosque": 2031,
    "terroristas": 4047,
    "momentos.": 9997,
    "ingeniera": 1661,
    "negras,": 20217,
    "diapositiva": 2833,
    "duermes": 46260,
    "slidos": 12935,
    "angular": 22086,
    "cmic": 14719,
    "cabo": 1860,
    "distraccin": 25373,
    "claro,": 1070,
    "respondo:": 19625,
    "atribuir": 26757,
    "visibles": 11579,
    "16.000": 26758,
    "especialmente,": 22087,
    "txicas": 40588,
    "brote.": 25374,
    "aproximacin": 9057,
    "160": 6173,
    "Faso": 36851,
    "problemticos": 40728,
    "creativos,": 12607,
    "influencia,": 22088,
    "interconexin": 18288,
    "brazos.": 11580,
    "Vine": 19872,
    "guerra:": 31825,
    "aprovecharon": 36852,
    "Jared": 34351,
    "tratando,": 34352,
    "conocida,": 24177,
    "apunta": 7279,
    "enormes.": 10719,
    "grupo.": 4376,
    "campeonato": 18229,
    "globalizado": 19627,
    "religiosa,": 13843,
    "dama": 11143,
    "instalaciones": 5323,
    "costera": 34354,
    "estacional.": 30037,
    "determinan": 9813,
    "\"quisiera": 47023,
    "algunos": 167,
    "joyas": 13188,
    "Jerusaln.": 17299,
    "compaia": 15220,
    "Amaba": 44313,
    "pies": 2020,
    "efecto,": 2924,
    "porristas": 49955,
    "Damos": 20445,
    "salsa.": 44314,
    "compaeras": 15788,
    "Alimentos": 21202,
    "comprando": 6489,
    "monetaria": 22089,
    "Dimos": 28174,
    "familias": 1302,
    "idntico.": 38600,
    "influencias": 16697,
    "peda": 13204,
    "adorable": 31826,
    "torpe,": 34174,
    "estamos.": 4876,
    "jugar.": 5743,
    "protegidos": 16322,
    "propia.": 8185,
    "aspiraciones.": 25118,
    "mata.": 15789,
    "drama,": 45571,
    "Pregunten": 30038,
    "robots.": 4698,
    "Corea.": 20139,
    "aborigen": 13844,
    "temporadas": 40590,
    "hostiles.": 40591,
    "Open": 31827,
    "Gilbert,": 47025,
    "clsica": 6643,
    "nosotros.\"": 25675,
    "comuniquen": 32376,
    "marciano": 28175,
    "abstractas": 21387,
    "considerable,": 44317,
    "ruta,": 30039,
    "Bahamas.": 44318,
    "imaginario": 19474,
    "estpidos": 17185,
    "lxico": 22092,
    "libres.": 17725,
    "publicaron": 10538,
    "conductas": 13517,
    "sentirlo.": 31829,
    "adecuados": 14544,
    "rampante": 44319,
    "seguro\".": 36854,
    "Toman": 14188,
    "psicolgica": 10931,
    "letrinas": 34356,
    "gratificante,": 40595,
    "hacerla": 4877,
    "oficina": 1675,
    "palabra?": 36855,
    "pedidos": 16179,
    "Invent": 21203,
    "llegada,": 28176,
    "apareamiento.": 30040,
    "extrema": 5922,
    "\"Probablemente": 37663,
    "empez,": 34357,
    "vibrar.": 36856,
    "cuadrado,": 11144,
    "nodos,": 24179,
    "contraposicin": 24180,
    "molest": 16328,
    "exacto": 7680,
    "alfabetizacin,": 31831,
    "geolgico,": 36857,
    "racin": 40596,
    "ley.": 5591,
    "reconocemos,": 45610,
    "obviedad": 41352,
    "comodidad": 8285,
    "3%": 16698,
    "adentremos": 45613,
    "propietario": 10539,
    "incmodos": 20545,
    "amor\".": 25375,
    "discapacidades": 11343,
    "autoestima": 13518,
    "Meca.": 40597,
    "catalizador": 13845,
    "inspiradores": 28546,
    "construyeron.": 44324,
    "sorpresa": 4345,
    "tiendo": 19628,
    "salvaban": 40598,
    "Lindbergh.": 44325,
    "secular": 19306,
    "adems,": 3300,
    "serie,": 20224,
    "queda.": 19629,
    "cabello.": 13846,
    "convencida.": 44326,
    "Algunas": 1278,
    "novia.": 17186,
    "deban": 3442,
    "slida": 12055,
    "sensibilidad": 5812,
    "asesinatos,": 30041,
    "bisbol,": 19333,
    "Pasa": 10540,
    "fantstico!": 40599,
    "captchas": 36858,
    "conozca": 12056,
    "armas": 1434,
    "superado": 12057,
    "Segundo": 11581,
    "ancho,": 23268,
    "Cody,": 29621,
    "noticia,": 7789,
    "aparato.": 15346,
    "alturas.": 21204,
    "culo": 23547,
    "investigadora": 14189,
    "Esperen.": 23035,
    "afgano": 28165,
    "pagarlo.": 44330,
    "potico": 21402,
    "sicologa": 15347,
    "instintivo": 38603,
    "diagnosticados": 18928,
    "Kleiner": 40600,
    "consultor,": 44331,
    "artes,": 12556,
    "conseguimos.": 40601,
    "hortalizas": 45649,
